<?php

use yii\helpers\Html;
frontend\assets\AboutAsset::register($this);

include "inner-banner.php";
?>
<div class="container">
    <div class="col-xs-0 col-md-2">
        <?php
$sidebar = [
	"防范非法集资知识问答" => "/site/ji-zhi",
	"反洗钱知识问答" => "/site/xi-qian",
];

?>
    <div class="sidebar black hidden-xs" style="margin-top: 80px;">
        <div class="first-row">投资者教育</div>
        <div class="submenu">
        <?php
foreach ($sidebar as $key => $value) {
	$a = Html::a($key, $value);
	echo Html::tag('div', $a, ["class" => Yii::$app->request->getUrl() === $value ? " active" : ""]);
}
?>
        </div>
    </div>
    </div>
    <div class="col-xs-12 col-md-10" style="margin-top: 20px;">
    <h3 class="question">一、什么是非法集资？</h3>
<p>答：非法集资是指公司、企业、个人或其他组织未经批准，违反法律、法规，通过不正当的渠道，向社会公众或者集体募集资金的行为。<p>
<h3 class="question">二、什么是集资诈骗罪？</h3>
<p>答：根据我国《刑法》的规定，集资诈骗罪是以非法占有为目的，使用诈骗方法非法集资，数额较大的行为。<p>
<h3 class="question">三、非法集资有哪些途径或方式？</h3>
<p>答：常见的非法集资途径或方式有： 1、非法发行有价证券； 2、非法向社会不特定对象发行债权凭证； 3、非法发行会员卡、会员证； 4、对物业、地产等资产进行等份化，出售份额处置权； 5、利用民间会社形式进行非法集资； 6、以签订商品经销等经济合同的形式进行非法集资； 7、以发行私彩或变相发行彩票的形式集资； 8、利用传销或秘密串联的形式非法集资； 9、利用果园或庄园开发的形式进行非法集资 ； 10、教育储备金；  11、地方政府发行或变相发行地方债权。<p>
<h3 class="question">四、非法集资有哪些危害？</h3>
<p>答：一是使非法集资参与者遭受经济损失。非法集资犯罪分子通过欺骗手段聚集资金后，往往任意挥霍、浪费、转移或者非法占有，参与者很难收回资金，严重者甚至血本无归、倾家荡产。二是非法集资严重干扰正常的经济、金融秩序，极易引发社会风险。三是非法集资容易引发社会不稳定，严重影响社会和谐。非法集资往往集集资规模大、人员多，资金兑付比例低，处置难度大，容易引发大量社会治安问题，严重影响社会稳定。<p>
<h3 class="question">五、我国预防和打击非法集资行政主管部门的主要职责是什么？</h3>
<p>答：各级人民政府作为我国的预防和打击非法集资行政主管部门，省级人民政府对本行政区域防范和处置非法集资工作负总责，地方各级人民政府实行属地管理职责，负责本行政区域内风险排查、检测预警、案件查处、善后处理、宣传教育和维护稳定等工作。<p>
<h3 class="question">六、中国证监会及行业自律组织在防范和处置非法集资工作中的职责是什么？</h3>
<p>答：中国证券监督管理委员会配合人民政府对基金公司实施非法集资工作监管。 中国证券业协会、中国期货业协会、中国证券投资基金业协会在中国证监会指导下，分别对证券、期货经营机构、基金公司进行预防非法集资自律管理。<p>
<h3 class="question">七、开展预防和处置非法集资宣传教育活动的目的是什么？</h3>
<p>答：非法集资高发势头得到遏制，存量风险及时化解，增量风险逐步减少，答案要案依法、稳妥处置。非法集资检测到位、及时预警、防范得力，一旦发现苗头及时引导、规范、处置。广大人民群众相关法律意识和风险意识显著提高，买者自负、风险自担的意识氛围逐步形成。金融服务水平进一步提高，投融资体系进一步完善，非法集资生存土壤逐步消除。 <p>
<h3 class="question">八、目前基金公司主要采取哪些防范非法集资措施？是否会额外延长客户办理业务的时间？</h3>
<p>答：目前，基金公司主要采取客户身份识别、大额可疑资金报告等预防非法集资措施，包括事前预防、事后监测及调查等。事前预防手段主要包括核对客户身份证件及填写有关客户信息，与现行的金融业务要求基本吻合；事后监测及调查发生在完成业务之后，不会额外增加客户办理业务的时间。 <p>
<h3 class="question">九、在业务关系存续期间，如客户先前提交的身份证件或其他身份证明文件已过期，客户和基金公司应分别采取什么措施？</h3>
<p>答：根据法律规定，在客户与基金公司的业务关系存续期间，如客户先前提交的身份证件或者其他身份证明文件已过有效期，客户应及时更新；客户没有在合理期限内更新且没有提出合理理由的，基金公司应中止为客户办理业务。 <p>
<h3 class="question">十、投资者如何防范非法集资？</h3>
<p>答：从投资者角度，要防范非法集资，首先要明白市场有风险、投资需谨慎，自觉抵御高利诱惑，不清楚的要咨询专家，投资决策三思而后行，不要有侥幸心理，主要的还是要多了解非法集资的违法犯罪特征和具体形式，能从技术上识别非法集资。 </p>
<ol style="padding-left: 3em">
<li>对照银行贷款利率和普通金融产品的回报率是否过高。多数情况下明显偏高的投资回报很可能就是投资陷阱。按照我国相关规定，超过国家规定贷款利率4倍以上的不受法律保护，可作为判断回报是否过高的参考。广大投资者和居民一定要增强分辨能力，不要相信“免费的午餐”，天上不会掉馅饼。 </li>
<li>集资者是否具有国家相关部门批准的合法经营金融业务资格。如通过政府网站查询相关企业是不是经过国家批准的合法的上市公司、是不是可以发行公司股票、债券、国家规定的其它证券等，如果不具备发行、销售股票、出售金融产品以及开展存贷款业务的主体资格，就涉嫌非法集资。有人以“证券投资咨询公司”、“产权经纪公司”等为名，推销所谓即将在境内外证券市场上市的股票，多半是非法经营股票行为或者纯粹是诈骗行为。 </li>
<li>（三）集资机构是否在工商税务进行登记。通过查询工商登记资料，查明相关企业是否是经过法定注册的合法企业，是否办理了税务登记等。如果主体身份不合法、不真实，则基本可以断定是欺诈行为。 </li>
<li>看是否已被相关媒体曝光。一些影响较大非法集资犯罪，相关媒体多会进行报道，要通过媒体和互联网资源，搜索查询相关企业违法犯罪记录，防止不法分子流窜作案。 </li>
<li>谨慎对待亲朋友好的投资建议。对亲朋好友低风险、高回报的投资建议和反复劝说，要多与懂行的朋友专业人士仔细商量、审慎决策，防止成为其发展下线的目标，不要盲目听从。 </li>
<li>要有自我保护意识，平时注意收集相关证据。不少集资者开始非法集资的意图并不是很明确，但是集资参与者往往疏于收集和保留合同协议等相关证据，对集资者缺乏约束和监督，临时起意想非法占有集资款项。为防止这种情况发生，社会公众在日常投资理财活动中，一是要有文字的协议，相互间的权利义务约定明确；二是相关的相片、录像、录音、电话、地址等尽量保全，一旦有纠纷，有利于维护自己的权利，如果是行事犯罪行为，也有利于公安机构进行调查取证，也有利于最终减少个人损失。 </li>
<li>多学习投资理财和相关法律法规和国家政策方面的知识，深入了解非法集资的特征，提高识别和判断非法集资的能力；同时明确非法集资参与者的相关利益不受法律保护，不要有任何政府手底的侥幸心理，一旦参与，很难脱身，终将损失惨重。为了自己和家人幸福，坚决抵御高利诱惑，自觉远离非法集资。</li></ol>
<h3 class="question">十一、处置非法集资部际联席会议职责是什么？</h3>
<p>答：为加大对非法集资活动的打击力度，促进社会主义和谐社会建设，2007年2月，国务院批准成立处置非法集资部际联席会议，负责处置非法集资活动的组织协调工作。部际联席会议的主要职责是，在国务院的领导下，组织协调有关部门和省级人民政府，建立“疏堵并举、防治结合”的综合治理长效机制，切实有效地贯彻落实党中央、国务院处置非法集资的方针和政策。<p>
<h3 class="question">十二、举报非法集资活动会受到保护吗？</h3>
<p>答：会。各级政府正在加快建立非法集资举报奖励制度，强化正面激励，加大奖励力度，鼓励广大人民群众积极参与，并做好保密、人身安全保护等工作。部际联席会议研究制定举报奖励办法，地方各级人民政府组织实施。<p>
    <div class="alert alert-warning" role="alert">
        <strong>非法集资案例</strong>
        <h3 class="question">浙江某投资管理有限公司非法集资案</h3>
        <p>杜某系浙江某投资管理有限公司董事长、美容业主。2003年至2006年6月间，杜某在投资美容业、化妆品生意亏损，少量投资房地产开发后退出投资，以未完成的投资项目为幌子，并伪造房地产开发协议书、收据、银行电汇凭证及公章等，以月息1.8%至10%的高额利息为诱饵，采取用后笔集资款支付前笔集资款本息的手段，在丽水莲都区、缙云县等地，先后非法集资7.09亿多元。这些集资来的钱，除归还部分本息外，均被她用于购买房产、汽车、挥霍等——至案发尚有1.28亿元未能归还。最后，这起法院曾轰动全国的非法集资案作出一审判决，非法集资高达7亿元的杜某犯集资诈骗罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。
</p>
<h3 class="question">辽宁营口某集团蚂蚁养殖集资诈骗案 </h3>
<p>主犯汪某利用虚假文件、虚假出资方式成立盖州市某养殖场、营口某生态养殖公司，并以这两家公司名义，以支付35% ~ 80%不等的高额利息为诱饵，欺骗养殖户与其签订《蚂蚁养殖购销合同》，骗取社会公众资金，非法集资诈骗人民币达29.9亿多元。在骗取大量集资款后，汪某又通过虚假出资注册成立了多个公司，并隐瞒有关企业严重亏损的真相,，通过设立分公司、代办点继续进行集资,，并将骗取的集资款进行挥霍性投资、偿还前期集资款的本息、偿还贷款及个人消费,，还将集资款中的4.27亿元借给其他单位和个人，致使9802万元不能归还。2007年2月9日，经最高人民法院核准，汪某2008年11月26日在辽宁省营口市被执行死刑。</p>
    </div>
    </div>
</div>