<?php

use yii\helpers\Html;
frontend\assets\AboutAsset::register($this);
?>

<div class="container">
    <div class="col-xs-0 col-md-2">
        <?php
$sidebar = [
	"防范非法集资知识问答" => "/site/ji-zhi",
	"反洗钱知识问答" => "/site/xi-qian",
];

?>
    <div class="sidebar black hidden-xs" style="margin-top: 80px;">
        <div class="first-row">投资者教育</div>
        <div class="submenu">
        <?php
foreach ($sidebar as $key => $value) {
	$a = Html::a($key, $value);
	echo Html::tag('div', $a, ["class" => Yii::$app->request->getUrl() === $value ? " active" : ""]);
}
?>
        </div>
    </div>
    </div>
    <div class="col-xs-12 col-md-10" style="margin-top: 20px;">
    <h3 class="question">一、什么是洗钱？</h3>
<p>答：洗钱就是运用各种手法掩饰、隐瞒非法资金的来源和性质，把它变成看似合法资金的行为和过程。</p>
<h3 class="question">二、什么是洗钱罪？</h3>
<p>答：根据我国《刑法》的规定，洗钱罪是指明知是毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、破坏金融管理秩序犯罪、金融诈骗犯罪的所得及其产生的收益，而通过各种方式掩饰、隐瞒其来源和性质的犯罪行为。</p>
<h3 class="question">三、洗钱活动有哪些途径或方式？</h3>
<p>答：常见的洗钱途径或方式有： </p>
<ol style="padding-left: 3em">
<li>通过境内外银行账户过渡，使非法资金进入金融体系；</li> 
<li>通过地下钱庄，实现犯罪所得的跨境转移；</li> 
<li>利用现金交易或别人的账户提现，掩盖非法资金来源；</li> 
<li>利用网上银行等各种金融服务，切断洗钱的相关线索；</li> 
<li>设立空壳公司，作为非法资金的“中转站”；</li> 
<li>通过买卖股票、基金、保险或设立企业等各种投资活动，将非法资金合法化；</li> 
<li>通过购买彩票、珠宝古董交易或虚假拍卖，逃避金融系统对资金流动的监管；</li> 
<li>通过现金的走私、投资、进出口贸易等其他方式进行洗钱活动。</li>
</ol>
<h3 class="question">四、洗钱有哪些危害？</h3>
<p>答：洗钱使不法分子达到占有、使用非法资金的目的，从而帮助、刺激更严重和更大规模的犯罪活动；洗钱活动严重危害经济的健康发展，助长和滋生腐败，导致社会不公平；洗钱活动造成资金流动的无规律性，影响金融市场的稳定；洗钱活动损害合法经济体的正当权益，破坏市场微观竞争环境，损害市场机制的有效运作和公平竞争；洗钱活动破坏金融机构稳健经营的基础；洗钱活动与恐怖组织相结合，还会危害社会稳定、国家安全，并对人民的生命财产形成巨大威胁。 </p>
<h3 class="question">五、什么是反洗钱？</h3>
<p>答：根据有关法律规定，反洗钱是指为了预防和打击通过各种方式掩饰、隐瞒犯罪所得及产生的收益的来源和性质的洗钱活动，依法采取相关措施的行为。</p>
<h3 class="question">六、我国反洗钱行政主管部门的主要职责是什么？</h3>
<p>答：中国人民银行作为我国的反洗钱行政主管部门，其主要职责是组织、协调全国的反洗钱工作，负责反洗钱的资金监测，制定金融机构反洗钱规章，监督、检查金融机构履行反洗钱义务情况，并在职责范围内调查可疑交易活动，开展反洗钱国际合作等。 </p>
<h3 class="question">七、中国证监会及行业自律组织在反洗钱工作中的职责是什么？</h3>
<p>答：中国证券监督管理委员会配合中国人民银行对证券期货经营机构实施反洗钱监管。 中国证券业协会、中国期货业协会在中国证监会指导下，分别对证券、期货经营机构进行反洗钱自律管理。</p>
<h3 class="question">八、反洗钱措施是否会侵犯客户的个人隐私和商业秘密？</h3>
<p>答：不会。我国《反洗钱法》规定，对依法履行反洗钱职责或义务获得的客户身份资料和交易信息应予以保密，非依法律规定不得向任何单位和个人提供。依法负有反洗钱监督管理职责的部门、机构履行反洗钱职责获得的客户身份资料和交易信息，只能用于反洗钱行政调查。司法机关依法获得的客户身份资料和交易信息，只能用于反洗钱刑事诉讼。 </p>
<h3 class="question">九、目前基金公司主要采取哪些反洗钱措施？是否会额外延长客户办理业务的时间？</h3>
<p>答：目前，基金公司主要采取客户身份识别、大额和可疑交易报告、客户身份资料及交易记录保存等反洗钱措施，包括事前预防、事后监测及调查等。事前预防手段主要包括核对客户身份证件及填写有关客户信息，与现行的金融业务要求基本吻合；事后监测及调查发生在完成业务之后，不会额外增加客户办理业务的时间。 </p>
<h3 class="question">十、客户的身份基本信息包括哪些内容？</h3>
<p>答：自然人客户“身份基本信息”包括客户的姓名、性别、国籍、职业、住所地或工作单位地址、联系方式，身份证件或身份证明文件的种类、号码和有效期限。客户的住所地与经常居住地不一致的，登记客户的经常居住地。 法人、其他组织和个体工商户客户的“身份基本信息”包括客户的名称、住所、经营范围、组织机构代码、税务登记证号码，可证明客户依法设立或可依法开展经营、社会活动的执照、证件或文件的名称、号码和有效期限，控股股东或实际控制人、法定代表人、负责人和授权办理业务人员的姓名、身份证件或身份证明文件的种类、号码和有效期限。 </p>
<h3 class="question">十一、在业务关系存续期间，如客户先前提交的身份证件或其他身份证明文件已过期，客户和基金公司应分别采取什么措施？</h3>
<p>答：根据法律规定，在客户与基金公司的业务关系存续期间，如客户先前提交的身份证件或者其他身份证明文件已过有效期，客户应及时更新；客户没有在合理期限内更新且没有提出合理理由的，基金公司应中止为客户办理业务。 </p>
<h3 class="question">十二、代理他人办理相关业务时，是否也要出示有效身份证件，登记身份基本信息？</h3>
<p>答：是。代理他人办理相关业务时，基金公司将按照法律法规要求采取合理方式确认代理关系的存在，核对代理人的有效身份证件或者其他身份证明文件，登记代理人的姓名或者名称、联系方式、身份证件或者其他身份证明文件的种类、号码。 </p>
<h3 class="question">十三、客户应如何配合基金公司进行客户身份识别？</h3>
<p>答：为了防止他人利用您的名义洗钱，请按照基金公司的要求配合完成以下工作：出示身份证件；如实填写您的姓名、职业、经常居住地、联系方式等基本信息；配合基金公司以电话、邮件等方式确认您的身份信息；回答基金公司工作人员合理的提问。 </p>
<h3 class="question">十四、为什么不要出租、出借身份证件？</h3>
<p>答：洗钱犯罪分子往往利用他人的身份证开立多个银行账户或办理多张银行卡，用来完成复杂的转账、汇款或提现，从而掩饰、隐瞒犯罪收益。出租出借自己的身份证件，可能产生以下后果： 1、他人借用您的名义从事非法活动； 2、协助他人完成洗钱和恐怖融资活动； 3、成为他人金融诈骗活动的替罪羊； 4、您的诚信状况受到合理怀疑； 5、因他人的不正当行为而致使自己声誉受损。</p>
<h3 class="question">十五、为什么不要用自己的账户替他人提现？</h3>
<p>答：通过各种方式提现是洗钱犯罪分子最常采用的手法之一。使用自己的个人账户（包括银行卡账户）或公司账户为他人提取现金，可能会使洗钱分子逃避监管部门的监测，或者为其进行诈骗或携款潜逃提供便利。请您切记，账户将详细记录每个人的金融交易活动，请不要用自己的账户替他人提现。 </p>
<h3 class="question">十六、为什么要选择合法的金融机构？</h3>
<p>答：合法金融机构为客户提供融资、资产管理、财富增值和保值等服务，并接受监管和履行反洗钱义务，对客户和自身负责。非法金融机构逃避监管，会为犯罪分子和恐怖势力提供资金支持、转移资金，清洗“黑钱”，不可能为客户提供诚信服务。 </p>
<h3 class="question">十七、举报洗钱活动会受到保护吗？</h3>
<p>答：会。我国《反洗钱法》规定，任何单位和个人都有权向中国人民银行或公安机关举报洗钱活动，接受举报的机关应当对举报人和举报内容保密。</p>
<table class="table table-bordered">
      <thead>
        <tr>
          <th colspan="4" style="text-align: center">中国反洗钱监测分析中心通过多种方式 </th>
        </tr>
      </thead>
      <tbody>
        <tr>
          <th>电     话</th>
          <td>010-88092000 </td>
          <th>传     真</th>
          <td>010-88091999 </td>
        </tr>
        <tr>
          <th>邮政地址</th>
          <td colspan="3" style="text-align: center">北京市西城区金融大街35号32-134信箱 </td>
        </tr>
        <tr>
          <th>邮政编码 </th>
          <td>100032 </td>
          <th>电子邮箱 </th>
          <td>fiuweb@pbc.gov.cn </td>
        </tr>
        <tr>
          <th>网     址</th>
          <td colspan="3" style="text-align: center">www.camlmac.gov.cn </td>
        </tr>
      </tbody>
    </table>
    <div class="alert alert-warning" role="alert">
        <strong>反洗钱案例</strong>
        <h3 class="question">杨某团伙金融诈骗洗钱案</h3>
        <p>2006年6月，杨JF犯罪团伙金融诈骗四川省某烟草公司人民币6500 万元。杨某在明知杨JF等人所转6500万元资金系诈骗犯罪所得的情况 下，为掩饰犯罪所得的来源和性质，仍提供四川蜀港投资有限公司(虚 假注册成立)和四川富阳投资有限公司账户，并帮助杨JF 等人转款、取 现用于投资水电站、加油站、矿 山、房地产、证券等项目，清洗犯 罪所得。杨某的洗钱数额是目前我 国洗钱数额最大的洗钱罪判例，也 是四川省首例洗钱罪判例。2008 年8月15目，成都市中级人民法院对杨JF 、 杨某等人一审公开宣判，认定杨某犯洗钱罪，判 处有期徒刑八年，并处罚金500万元。</p>
<h3 class="question">汪某投资企业洗钱案</h3>
<p>广州市海珠区人民法院于2004年3月审理并判决了国内首宗洗钱 罪案件。被告汪某于2001年底结识同类人区某，知道区某长期在加拿 大、香港及广东省从事毒品贩卖活动。2002年上半年，区某对汪某表 示为其子女考虑，今后想从事正当职业，想把资金（贩卖毒品所得）带 回境内。汪某当即为其出谋划策，采用购买企业经营方式来处理毒资。 2002年8月，区某将毒资折港币约600万元从加拿大带到香港，由香港 入关，汪某开车到深圳接应，带回广州。汪某通过广州某律师事务所 以区某的520万港元（折合550万元人民币），购得广州木业公司董事 长，每月领取5000元以上的工资，负责处理公司对外联络事宜，还收 取区某赠送的一辆奔驰小汽车。区某接管公司后，开始经营木材生意， 利润为20%。区某采用虚设盈亏损账目，用于掩饰、隐瞒其违法所得的来源与性质，意图将毒品犯罪的违法所得转为合法收益。2003年3月区 某贩毒案告破，区某、汪某被依法逮捕。经法院审理认定，汪某犯洗钱 罪，依照《刑法》第一百九十一条第（五）项、第六十五条、第二十七 条的规定判处被告人汪某有期徒刑一年六个月。</p>
    </div>
    </div>
</div>